"16.title" = "詳細情報提供者 \n マルチメディア ファイル:\n Matroska, OGG ( OGM を含む)\n MPEG1 ( VCD を含む)\n MPEG2 ( DVD , SVCD を含む)\n MPEG4 (iTunes の M4A を含む)\n Quicktime\n RealMedia\n WindowsMedia ( WMV , WMA を含む)\n Microsoft RIFF ( AVI , WAV を含む)\n 音声のみ (AC3 , DTS , AAC , AU , AIFF ...)";
"24.title" = "Web サイトへ移動";
"26.title" = "メール送信";
"29.title" = "GUI created by Max Pozdeev";
"8.title" = "Copyright 2002-2012 MediaArea.net SARL";
